-- ----------------------------
-- Table _ark_config
-- ----------------------------
INSERT INTO _ark_config VALUES ('Player.transmog.quality', 4, 0, '【幻化品质】value： 可幻化物品的最大品质');

-- ----------------------------
-- Table for table item_template
-- ----------------------------
INSERT INTO `item_template` VALUES (100011, 15, 3, -1, '幻化宝石', 40394, 5, 512, 1, 10000, 0, 0, -1, -1, 70, 0, 0, 0, 0, 0, 0, 0, 0, 0, 200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, -1, 0, 0, 0, 0, -1, 0, -1, 0, 0, 0, 0, -1, 0, -1, 0, 0, 0, 0, -1, 0, -1, 0, 0, 0, 0, -1, 0, -1, 1, '可幻化装备的魔法石\r\n\r\n注意: \r\n1. 脱下装备幻化消失\r\n2. 删除背包装备幻化消失（下次登录）\r\n3. 双持（单手武器）只会幻化副手位置\r\n装备, 如果想双手幻化, 请先穿戴主手位\r\n置装备幻化后, 再穿戴副手位置幻化即可\r\n', 0, 0, 0, 0, 0, -1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 'ark_item_transmog', 0, 0, 0, 0, 0, 0);
